{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<sep>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          2
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          3
        ],
        "tokens": [
          "<eos>"
        ]
      },
      "<sep>": {
        "id": "<sep>",
        "ids": [
          4
        ],
        "tokens": [
          "<sep>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<sep>": 4,
      "<|user|>": 5,
      "<|assistant|>": 6,
      "<|system|>": 7,
      "\n": 8,
      "!": 9,
      "(": 10,
      ")": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "Y": 50,
      "Z": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "y": 74,
      "z": 75,
      "Ĩ": 76,
      "ĩ": 77,
      "Ũ": 78,
      "ũ": 79,
      " ": 80,
      " ": 81,
      "▁": 82,
      "▁n": 83,
      "rĩ": 84,
      "▁m": 85,
      "▁a": 86,
      "th": 87,
      "wa": 88,
      "▁na": 89,
      "▁ũ": 90,
      "▁ma": 91,
      "ga": 92,
      "ra": 93,
      "ri": 94,
      "nd": 95,
      "▁k": 96,
      "gĩ": 97,
      "▁wa": 98,
      "in": 99,
      "▁nĩ": 100,
      "ci": 101,
      "rĩa": 102,
      "▁mũ": 103,
      "ndũ": 104,
      "ka": 105,
      "ya": 106,
      "▁N": 107,
      "re": 108,
      "▁i": 109,
      "kĩ": 110,
      "ta": 111,
      "ma": 112,
      "rũ": 113,
      "ke": 114,
      "na": 115,
      "tũ": 116,
      "gũ": 117,
      "tha": 118,
      "ho": 119,
      "wo": 120,
      "ĩrĩ": 121,
      "we": 122,
      "ia": 123,
      "▁ci": 124,
      ".\n": 125,
      "▁o": 126,
      "the": 127,
      "▁J": 128,
      "ha": 129,
      "▁M": 130,
      "▁kũ": 131,
      "▁1": 132,
      "gu": 133,
      "ro": 134,
      ",\n": 135,
      "te": 136,
      "ria": 137,
      "ti": 138,
      "ni": 139,
      "▁cia": 140,
      "ne": 141,
      "ru": 142,
      "inĩ": 143,
      "▁ya": 144,
      "cio": 145,
      "▁Je": 146,
      "▁at": 147,
      "thi": 148,
      "▁nd": 149,
      "ku": 150,
      "ki": 151,
      "▁kĩ": 152,
      "▁A": 153,
      "go": 154,
      "tu": 155,
      "ko": 156,
      "▁rĩ": 157,
      "▁ĩ": 158,
      "mũ": 159,
      "-inĩ": 160,
      "▁2": 161,
      "mb": 162,
      "▁andũ": 163,
      "guo": 164,
      "▁ũrĩa": 165,
      "wĩ": 166,
      "he": 167,
      "thĩ": 168,
      "rwo": 169,
      "▁Jeho": 170,
      "▁gũ": 171,
      "▁akĩ": 172,
      "ngĩ": 173,
      "▁atĩrĩ": 174,
      "va": 175,
      "▁Jehova": 176,
      "ny": 177,
      "kũ": 178,
      "gai": 179,
      "oo": 180,
      "▁ha": 181,
      "▁gĩ": 182,
      "▁Na": 183,
      "▁\n": 184,
      "ge": 185,
      "▁ũcio": 186,
      "li": 187,
      "yo": 188,
      "▁I": 189,
      "me": 190,
      "▁Nĩ": 191,
      "▁ũndũ": 192,
      "rĩ,": 193,
      "ũra": 194,
      "▁mĩ": 195,
      "uu": 196,
      "no": 197,
      "ire": 198,
      "▁atĩrĩ,": 199,
      "▁ka": 200,
      "hi": 201,
      "arĩ": 202,
      "nj": 203,
      "▁rĩa": 204,
      "▁arĩa": 205,
      "▁Mũ": 206,
      "inya": 207,
      "tĩ": 208,
      "▁ta": 209,
      "nga": 210,
      "hĩ": 211,
      "mwe": 212,
      "ira": 213,
      "kwa": 214,
      "▁mũndũ": 215,
      "▁3": 216,
      "yũ": 217,
      "▁mb": 218,
      "mu": 219,
      "▁K": 220,
      "▁Ngai": 221,
      "hu": 222,
      "▁nj": 223,
      "thama": 224,
      "▁no": 225,
      "▁agĩ": 226,
      "gi": 227,
      "ingĩ": 228,
      "nya": 229,
      "▁T": 230,
      "eli": 231,
      "thamaki": 232,
      "bu": 233,
      "ndĩ": 234,
      "mba": 235,
      "coo": 236,
      "▁we": 237,
      "ĩra": 238,
      "rie": 239,
      "▁rũ": 240,
      "nda": 241,
      "▁H": 242,
      "▁tũ": 243,
      "-rĩ,": 244,
      "▁e": 245,
      "ũrũ": 246,
      "▁makĩ": 247,
      "▁b": 248,
      "othe": 249,
      "▁maa": 250,
      "tho": 251,
      "tũũra": 252,
      ";\n": 253,
      "▁thĩ": 254,
      "▁R": 255,
      "▁Is": 256,
      "▁ng": 257,
      "korwo": 258,
      "ngo": 259,
      "to": 260,
      "nyu": 261,
      "▁kũrĩ": 262,
      "▁Ma": 263,
      "▁aa": 264,
      "mo": 265,
      "▁nĩa": 266,
      "two": 267,
      "▁kĩa": 268,
      "nĩ": 269,
      "▁S": 270,
      "gwa": 271,
      "tuĩ": 272,
      "▁G": 273,
      "thiĩ": 274,
      "▁4": 275,
      "horo": 276,
      "uuma": 277,
      "ere": 278,
      "iraeli": 279,
      "▁atĩ": 280,
      "gaa": 281,
      "▁me": 282,
      "▁Isiraeli": 283,
      "▁mwa": 284,
      "uo": 285,
      "ũrũri": 286,
      "twa": 287,
      "gĩrĩ": 288,
      "rio": 289,
      "iĩ": 290,
      "▁kana": 291,
      "sa": 292,
      "iny": 293,
      "▁kuuma": 294,
      "▁Ũ": 295,
      "▁nĩguo": 296,
      "uĩ": 297,
      "mĩ": 298,
      "▁No": 299,
      "▁ũrĩ": 300,
      "rwa": 301,
      "nene": 302,
      "gũrũ": 303,
      "di": 304,
      "▁bũrũri": 305,
      "▁nginya": 306,
      "▁Nake": 307,
      "▁nda": 308,
      "▁mwe": 309,
      "▁tha": 310,
      "ũndũ": 311,
      "▁B": 312,
      "ruta": 313,
      "▁ũhoro": 314,
      "▁gĩa": 315,
      "ba": 316,
      "▁rwa": 317,
      "▁magĩ": 318,
      "▁iria": 319,
      "gia": 320,
      "▁mũrũ": 321,
      "wĩra": 322,
      "▁kũu": 323,
      "▁mũthamaki": 324,
      "▁rĩrĩa": 325,
      "da": 326,
      "kia": 327,
      "ii": 328,
      "uga": 329,
      "▁mai": 330,
      "▁ĩyo": 331,
      "gwo": 332,
      "riũ": 333,
      "hũ": 334,
      "▁ga": 335,
      "nia": 336,
      "ara": 337,
      "ina": 338,
      "▁kwa": 339,
      "▁na\n": 340,
      "▁W": 341,
      "▁niĩ": 342,
      "▁nyũ": 343,
      "▁nake": 344,
      "▁ndũ": 345,
      "▁mbere": 346,
      "njĩ": 347,
      "thani": 348,
      "mi": 349,
      "▁5": 350,
      "▁wo": 351,
      "ee": 352,
      "▁E": 353,
      "▁nĩma": 354,
      "hoo": 355,
      "▁othe": 356,
      "ika": 357,
      "▁wake": 358,
      "kĩra": 359,
      "▁maũndũ": 360,
      "thenya": 361,
      "ca": 362,
      "nja": 363,
      "▁marĩ": 364,
      "iga": 365,
      "▁mo": 366,
      "igu": 367,
      "ana": 368,
      "▁ĩrĩa": 369,
      "gũkorwo": 370,
      "gĩra": 371,
      "▁nyũmba": 372,
      "iri": 373,
      "▁arĩ": 374,
      "tie": 375,
      "ndo": 376,
      "mia": 377,
      "▁6": 378,
      "▁rĩrĩ,": 379,
      "▁D": 380,
      "▁Jes": 381,
      "▁ũguo": 382,
      "▁thĩinĩ": 383,
      "cooka": 384,
      "▁igũrũ": 385,
      "▁marĩa": 386,
      "▁hamwe": 387,
      "le": 388,
      "▁ngo": 389,
      "cooke": 390,
      "thũ": 391,
      "hia": 392,
      "kĩrĩ": 393,
      "▁ndĩ": 394,
      "▁ũngĩ": 395,
      "nde": 396,
      "▁Jesũ": 397,
      "▁ũũ": 398,
      "▁iny": 399,
      "▁7": 400,
      "▁to": 401,
      "▁maarĩ": 402,
      "thu": 403,
      "▁wakwa": 404,
      "▁hĩ": 405,
      "mĩrĩ": 406,
      "▁Da": 407,
      "kaa": 408,
      "▁Mwa": 409,
      "▁O": 410,
      "ini": 411,
      "▁mũno": 412,
      "▁h": 413,
      "tiga": 414,
      "▁kĩrĩ": 415,
      "ine": 416,
      "thia": 417,
      "▁8": 418,
      "▁Jo": 419,
      "▁wothe": 420,
      "▁inyuĩ": 421,
      "tuĩka": 422,
      "rĩrĩ": 423,
      "▁10": 424,
      "thuu": 425,
      "▁nao": 426,
      "▁tondũ": 427,
      "▁9": 428,
      "itũ": 429,
      "▁Rĩ": 430,
      "gwĩ": 431,
      "▁ndu": 432,
      "▁hĩndĩ": 433,
      "▁aarĩ": 434,
      "▁ũmwe": 435,
      "▁Ju": 436,
      "▁12": 437,
      "▁11": 438,
      "▁rĩu": 439,
      "tarĩ": 440,
      "▁angĩ": 441,
      "ngata": 442,
      "▁gwa": 443,
      "ni,": 444,
      "▁nĩwe": 445,
      "bi": 446,
      "etha": 447,
      ":1": 448,
      "irie": 449,
      "▁ciothe": 450,
      "▁muo": 451,
      ":\n": 452,
      "aga": 453,
      "▁13": 454,
      "nu": 455,
      "▁he": 456,
      "▁acio": 457,
      "▁Ningĩ": 458,
      "▁hinya": 459,
      "▁guo": 460,
      "▁waku": 461,
      "tũma": 462,
      "o,": 463,
      "▁14": 464,
      "▁Ha": 465,
      "▁itũũra": 466,
      "▁harĩ": 467,
      "▁ny": 468,
      "lo": 469,
      "udi": 470,
      "▁Wee": 471,
      "▁Daudi": 472,
      "ũka": 473,
      "▁ũyũ": 474,
      "la": 475,
      "▁Ba": 476,
      "gongo": 477,
      "tirĩ": 478,
      "too": 479,
      "▁kuo": 480,
      "▁wĩ": 481,
      "ũũ": 482,
      "▁muoyo": 483,
      "thin": 484,
      "▁Mwathani": 485,
      "▁mũtu": 486,
      "kĩte": 487,
      "irwo": 488,
      "▁mũthenya": 489,
      "▁Hĩ": 490,
      "aka": 491,
      "▁15": 492,
      "▁te": 493,
      "meny": 494,
      "▁Nao": 495,
      "▁indo": 496,
      "▁tene": 497,
      "raga": 498,
      "kire": 499,
      "▁mothe": 500,
      "-N": 501,
      "▁mwĩ": 502,
      "mwĩra": 503,
      "kiuga": 504,
      "hin": 505,
      "gongona": 506,
      "▁16": 507,
      "ona": 508,
      "?\n": 509,
      "▁ngoro": 510,
      "mĩte": 511,
      "ngũ": 512,
      "▁ake": 513,
      "nge": 514,
      "▁irĩ": 515,
      "▁ndi": 516,
      "▁ngĩ": 517,
      "▁yake": 518,
      "▁gwĩ": 519,
      "▁kĩrĩa": 520,
      "habu": 521,
      "thĩnjĩ": 522,
      "▁Hĩndĩ": 523,
      "▁wanyu": 524,
      "▁w": 525,
      "▁ithe": 526,
      "kaga": 527,
      "tia": 528,
      "thĩnjĩri": 529,
      "▁17": 530,
      "▁Mũndũ": 531,
      "tũũ": 532,
      "▁nĩgũkorwo": 533,
      "▁Sa": 534,
      "▁warĩ": 535,
      "is": 536,
      "▁kũrĩa": 537,
      "era": 538,
      "▁Juda": 539,
      "tukũ": 540,
      "▁18": 541,
      "▁Andũ": 542,
      "nyii": 543,
      "▁Z": 544,
      "▁ariũ": 545,
      "ĩrĩria": 546,
      "▁akĩmũ": 547,
      "▁P": 548,
      "▁nja": 549,
      "▁wa\n": 550,
      "karũ": 551,
      "rĩte": 552,
      "▁gata": 553,
      "▁ ": 554,
      "kana": 555,
      "rire": 556,
      "▁mwena": 557,
      "▁ciao": 558,
      "-Ngai": 559,
      "▁Rĩrĩa": 560,
      "▁Mu": 561,
      "▁Jeru": 562,
      "▁macio": 563,
      "lemu": 564,
      "thĩnjĩri-Ngai": 565,
      "▁yo": 566,
      "ra,": 567,
      "▁19": 568,
      "▁Musa": 569,
      "kuuga": 570,
      "▁20": 571,
      "salemu": 572,
      "▁Jerusalemu": 573,
      "▁Ka": 574,
      "▁Nd": 575,
      "goo": 576,
      "hinda": 577,
      "▁witũ": 578,
      "▁mũnene": 579,
      "▁ndungata": 580,
      "▁wee": 581,
      "▁nya": 582,
      "geetha": 583,
      "▁ekuuga": 584,
      "▁mũrĩ": 585,
      "▁gũkũ": 586,
      "cia": 587,
      "▁nĩgeetha": 588,
      "hono": 589,
      "▁twa": 590,
      "▁wĩra": 591,
      "▁nga": 592,
      "▁Jehova,": 593,
      "▁21": 594,
      "▁ita": 595,
      "▁icio": 596,
      "▁ee": 597,
      "▁ĩta": 598,
      "▁ti": 599,
      "▁22": 600,
      "rongo": 601,
      "ĩtwa": 602,
      "▁make": 603,
      "kĩo": 604,
      "be": 605,
      "tio": 606,
      "ng": 607,
      "hiũ": 608,
      "▁ikũ": 609,
      "▁Mis": 610,
      "-\n": 611,
      "▁wega": 612,
      "▁ciake": 613,
      "▁Kũ": 614,
      "tuĩke": 615,
      "▁maaĩ": 616,
      "igua": 617,
      "mbo": 618,
      "▁yaku": 619,
      "mbĩ": 620,
      "ũria": 621,
      "▁Misiri": 622,
      "mbe": 623,
      "▁njĩra": 624,
      "▁Gũ": 625,
      "▁wao": 626,
      "▁nĩũ": 627,
      "shu": 628,
      "▁yothe": 629,
      "▁watho": 630,
      "▁He": 631,
      "▁23": 632,
      "hee": 633,
      "▁Nĩgũkorwo": 634,
      "ris": 635,
      "hooya": 636,
      "▁mĩrongo": 637,
      "mũre": 638,
      "▁itha": 639,
      "menya": 640,
      "▁ine": 641,
      "rĩ,\n": 642,
      "lũ": 643,
      "ũlũ": 644,
      "▁ngũ": 645,
      "rũga": 646,
      "▁Ja": 647,
      "▁mba": 648,
      "▁hau": 649,
      "▁handũ": 650,
      "tũũraga": 651,
      "tua": 652,
      "▁akĩĩra": 653,
      "kara": 654,
      "irĩ": 655,
      "▁hekarũ": 656,
      "ithi": 657,
      "▁thi": 658,
      "cookeria": 659,
      ":2": 660,
      "ora": 661,
      "▁guoko": 662,
      "▁ikũmi": 663,
      "kinya": 664,
      "▁akiuga": 665,
      "ugo": 666,
      "▁Be": 667,
      "▁25": 668,
      "▁ũcio,": 669,
      "ringa": 670,
      "▁inene": 671,
      "▁kĩndũ": 672,
      "▁24": 673,
      "▁yakwa": 674,
      "▁naguo": 675,
      "kiny": 676,
      "▁ara": 677,
      "gĩa": 678,
      "kanĩ": 679,
      "▁mata": 680,
      "▁aku": 681,
      "haa": 682,
      "higa": 683,
      "theru": 684,
      "igana": 685,
      "▁kĩu": 686,
      "▁rĩngĩ": 687,
      "▁maku": 688,
      "▁ngaa": 689,
      "-rĩ,\n": 690,
      "▁maga": 691,
      "▁maka": 692,
      "▁maitho": 693,
      "ri,": 694,
      "▁mũtumia": 695,
      "▁mũgwa": 696,
      "▁moko": 697,
      "▁Mũthamaki": 698,
      "reke": 699,
      "maga": 700,
      "▁nguo": 701,
      "▁irio": 702,
      "gatĩ": 703,
      "▁mehia": 704,
      "▁Gi": 705,
      "▁mũgwanja": 706,
      "kũrũ": 707,
      "-inĩ,": 708,
      "▁kwĩ": 709,
      "▁(": 710,
      "thingu": 711,
      "wĩrĩ": 712,
      "▁nĩo": 713,
      "▁ciana": 714,
      "ĩa": 715,
      "nire": 716,
      "ristũ": 717,
      "ngi": 718,
      "▁mwene": 719,
      "▁mao": 720,
      "▁Kristũ": 721,
      "ĩte": 722,
      "thuĩ": 723,
      "▁L": 724,
      "▁26": 725,
      "▁thuu": 726,
      "rai": 727,
      "▁rĩĩtwa": 728,
      "▁ri": 729,
      "▁27": 730,
      "mu,": 731,
      "hĩrĩ": 732,
      "▁nde": 733,
      "▁ciaku": 734,
      "00": 735,
      "▁aka": 736,
      "ndi": 737,
      "▁ũthamaki": 738,
      "haana": 739,
      "thonde": 740,
      "▁gũtirĩ": 741,
      "a,": 742,
      "▁ndũrĩrĩ": 743,
      "sha": 744,
      "cu": 745,
      "kio": 746,
      "kiu": 747,
      "▁anene": 748,
      "▁mbũ": 749,
      "itha": 750,
      "ganu": 751,
      "▁nĩnga": 752,
      "▁gatagatĩ": 753,
      "▁mati": 754,
      "▁akĩmwĩra": 755,
      "bo": 756,
      "!\n": 757,
      "▁moo": 758,
      "ũraga": 759,
      "▁thuutha": 760,
      "▁ki": 761,
      "▁ĩrĩ": 762,
      "▁nacio": 763,
      "▁mwaki": 764,
      "gĩrĩra": 765,
      "mwĩ": 766,
      "hota": 767,
      "moni": 768,
      "▁mĩaka": 769,
      "▁agĩthiĩ": 770,
      "▁akĩma": 771,
      "▁kĩĩ": 772,
      "tĩrĩ": 773,
      "bii": 774,
      "twe": 775,
      "▁Niĩ": 776,
      "▁28": 777,
      "▁ingĩ": 778,
      "▁thũ": 779,
      "gũnda": 780,
      "-H": 781,
      "ene": 782,
      "-nja": 783,
      "nĩrĩ": 784,
      "▁makwa": 785,
      "za": 786,
      "ili": 787,
      "yu": 788,
      "▁mũra": 789,
      "▁matũũra": 790,
      "tire": 791,
      "▁ũta": 792,
      "▁ihinda": 793,
      "-i": 794,
      "rehe": 795,
      "nabii": 796,
      "▁ĩmwe": 797,
      "▁atĩrĩ,\n": 798,
      "i,": 799,
      "ru,": 800,
      "meera": 801,
      "ka,": 802,
      "ria,": 803,
      "▁mee": 804,
      "▁Mwe": 805,
      "▁kũmũ": 806,
      "rĩra": 807,
      "kame": 808,
      "shi": 809,
      "ithia": 810,
      "tagwo": 811,
      "kuo": 812,
      "▁ndaa": 813,
      "▁29": 814,
      "gĩte": 815,
      "▁atĩrĩ:": 816,
      "▁mara": 817,
      "▁kũringa": 818,
      "ze": 819,
      "▁rĩake": 820,
      "▁nĩmũ": 821,
      "kubu": 822,
      "▁thahabu": 823,
      "▁mbaara": 824,
      "▁ro": 825,
      "guta": 826,
      "nye": 827,
      "hĩrĩga": 828,
      "mwa": 829,
      "tũm": 830,
      "do": 831,
      "iyũ": 832,
      "ngu": 833,
      "naga": 834,
      "▁Jakubu": 835,
      "su": 836,
      "riĩ": 837,
      "▁mũti": 838,
      "▁Ti": 839,
      "nini": 840,
      "▁F": 841,
      "▁makĩmũ": 842,
      "▁njia": 843,
      "▁ithuĩ": 844,
      "tĩĩ": 845,
      "ma-inĩ": 846,
      "de": 847,
      "rutĩ": 848,
      "▁Isiraeli,": 849,
      "▁Eli": 850,
      "▁nayo": 851,
      "▁Ngai,": 852,
      "ndu": 853,
      "hoke": 854,
      "ikara": 855,
      "▁nyina": 856,
      "rutwo": 857,
      "rũmĩrĩ": 858,
      "▁thaa": 859,
      "▁30": 860,
      "▁ũmũ": 861,
      "mbĩrĩria": 862,
      "one": 863,
      "ete": 864,
      "▁ngai": 865,
      "fa": 866,
      "irĩtu": 867,
      "▁Ĩ": 868,
      "▁manyu": 869,
      "therũ": 870,
      "▁kũringana": 871,
      "ũũĩ": 872,
      "ciaro": 873,
      "▁ciarĩ": 874,
      "▁mũga": 875,
      "▁nĩe": 876,
      "gĩre": 877,
      "▁thakame": 878,
      "▁maguta": 879,
      "kĩre": 880,
      "cookia": 881,
      "ragia": 882,
      "▁ũrĩa\n": 883,
      "▁mwana": 884,
      "ngoria": 885,
      "▁iruta": 886,
      "▁Saũlũ": 887,
      "gĩrĩire": 888,
      "▁ningĩ": 889,
      "▁ũgaa": 890,
      "▁mũũ": 891,
      "thio": 892,
      "▁tũrĩ": 893,
      "▁ru": 894,
      "▁ciira": 895,
      "▁Mo": 896,
      "▁atĩa": 897,
      "law": 898,
      "-itherũ": 899,
      "rigi": 900,
      "▁cianyu": 901,
      "toonya": 902,
      "▁nĩaka": 903,
      "▁oi": 904,
      "▁31": 905,
      "ita": 906,
      "▁ho": 907,
      "kuhĩ": 908,
      "rũme": 909,
      "▁maithe": 910,
      "nagia": 911,
      "lawii": 912,
      "fu": 913,
      "▁harĩa": 914,
      "rera": 915,
      "thĩĩ": 916,
      "▁nyamũ": 917,
      "moo": 918,
      "▁ũũru": 919,
      "kanĩro": 920,
      "▁Ga": 921,
      "oho": 922,
      "rĩo": 923,
      "hũũ": 924,
      "▁mangĩ": 925,
      "▁ira": 926,
      "▁kũndũ": 927,
      "▁ĩĩrĩ": 928,
      "thuuri": 929,
      "▁atĩrĩ:\n": 930,
      "gĩria": 931,
      "ce": 932,
      "▁aga": 933,
      "▁gũkĩra": 934,
      "▁Isa": 935,
      "▁ũkĩ": 936,
      "▁mũthĩnjĩri-Ngai": 937,
      "ĩka": 938,
      "▁So": 939,
      "hingo": 940,
      "iria": 941,
      "▁maruta": 942,
      "▁Nda": 943,
      "giri": 944,
      "nĩte": 945,
      "-wa": 946,
      "co": 947,
      "rĩria": 948,
      "kĩtie": 949,
      "▁mũriũ": 950,
      "▁nawe": 951,
      "▁To": 952,
      "heo": 953,
      "▁Mũthenya": 954,
      "▁Thabu": 955,
      "▁Re": 956,
      "▁mwĩrĩ": 957,
      "▁akwa": 958,
      "▁igongona": 959,
      "▁Alawii": 960,
      "▁Kĩ": 961,
      "▁Thaburi": 962,
      "bulo": 963,
      "▁ba": 964,
      "kora": 965,
      "▁kĩgongona": 966,
      "cũ": 967,
      "▁Babulo": 968,
      "▁rũhiũ": 969,
      "▁magĩthiĩ": 970,
      "▁werũ": 971,
      "gire": 972,
      "▁mũci": 973,
      "▁Ta": 974,
      "▁mbũtũ": 975,
      "ga,": 976,
      "▁gĩothe": 977,
      "▁aya": 978,
      "▁matukũ": 979,
      "thiia": 980,
      "rathi": 981,
      "kwo": 982,
      "▁akĩmeera": 983,
      "▁Thi": 984,
      "▁Gĩ": 985,
      "▁32": 986,
      "nua": 987,
      "kĩtwo": 988,
      "▁Harũ": 989,
      "na,": 990,
      "ja": 991,
      "▁Me": 992,
      "yahu": 993,
      "▁moi": 994,
      "ni.": 995,
      "thaka": 996,
      "nĩra": 997,
      "gio": 998,
      "bura": 999,
      "▁Pa": 1000,
      "▁mako": 1001,
      "▁yao": 1002,
      "kie": 1003,
      "▁kĩrĩkanĩro": 1004,
      "thini": 1005,
      "▁mage": 1006,
      "▁athĩnjĩri-Ngai": 1007,
      "ũĩ": 1008,
      "here": 1009,
      "yahudi": 1010,
      "nwo": 1011,
      "▁Ithe": 1012,
      "▁C": 1013,
      "▁ũko": 1014,
      "mĩrĩri": 1015,
      "▁Roho": 1016,
      "▁gwĩka": 1017,
      "▁Mwene": 1018,
      "▁Jere": 1019,
      "▁kũma": 1020,
      "▁Tũ": 1021,
      "huu": 1022,
      "▁ciĩ": 1023,
      "▁mwarĩ": 1024,
      "▁Ze": 1025,
      "cunjĩ": 1026,
      "kua": 1027,
      "▁33": 1028,
      "▁riiri": 1029,
      "rũrũ": 1030,
      "nie": 1031,
      "▁njora": 1032,
      "iũ": 1033,
      "heri": 1034,
      "▁atu": 1035,
      "▁Jehova.": 1036,
      "▁Nĩnga": 1037,
      "gĩrĩria": 1038,
      "-Hinya": 1039,
      "▁She": 1040,
      "▁ũka": 1041,
      "nano": 1042,
      "▁Jeremia": 1043,
      "hooto": 1044,
      "▁Jehova\n": 1045,
      "▁rĩmwe": 1046,
      "▁nĩaga": 1047,
      "ro-inĩ": 1048,
      "▁maitũ": 1049,
      "hianano": 1050,
      "bũ": 1051,
      "▁nĩngũ": 1052,
      "▁Thuu": 1053,
      "ni.\n": 1054,
      "▁Solo": 1055,
      "▁Ne": 1056,
      "▁Agĩ": 1057,
      "▁Abi": 1058,
      "▁Mũrũ": 1059,
      "ũkĩrĩ": 1060,
      "▁thaahu": 1061,
      "▁gũtuĩka": 1062,
      "▁ata": 1063,
      "▁gĩku": 1064,
      "▁betha": 1065,
      "▁mwathi": 1066,
      "-W": 1067,
      "▁ciugo": 1068,
      "▁Mwene-Hinya": 1069,
      "▁tho": 1070,
      "▁hema": 1071,
      "-Wothe": 1072,
      "▁aingĩ": 1073,
      "▁matu": 1074,
      "▁Aa": 1075,
      "▁gwake": 1076,
      "▁hakuhĩ": 1077,
      "ĩre": 1078,
      "rũa": 1079,
      "▁kĩhooto": 1080,
      "ia,": 1081,
      "▁Mĩ": 1082,
      "▁ũrĩkũ": 1083,
      "gwe": 1084,
      "▁igai": 1085,
      "▁gĩake": 1086,
      "▁ũgĩ": 1087,
      "nio": 1088,
      "▁34": 1089,
      "ndete": 1090,
      "honokia": 1091,
      "▁magũrũ": 1092,
      "▁mũhĩrĩga": 1093,
      "▁Thuutha": 1094,
      "si": 1095,
      "▁ciakwa": 1096,
      "▁biũ": 1097,
      "thingo": 1098,
      "niĩ": 1099,
      "▁uu": 1100,
      "hũũra": 1101,
      "▁Tondũ": 1102,
      "inga": 1103,
      "▁nĩ\n": 1104,
      "enda": 1105,
      "▁Ayahudi": 1106,
      "-wa-nja": 1107,
      "se": 1108,
      "-a": 1109,
      "nyiita": 1110,
      "▁Za": 1111,
      "▁ĩtatũ": 1112,
      "ino": 1113,
      "▁akĩa": 1114,
      "▁wakwa,": 1115,
      "▁athamaki": 1116,
      "▁ũkaa": 1117,
      "▁igĩ": 1118,
      "▁mwaka": 1119,
      "fili": 1120,
      "▁itu": 1121,
      "thiũ": 1122,
      "▁agĩcooka": 1123,
      "▁Mwene-Hinya-Wothe": 1124,
      "irio": 1125,
      "▁iga": 1126,
      "-inĩ.": 1127,
      "ni\n": 1128,
      "▁Atĩrĩ": 1129,
      "▁njiaro": 1130,
      "hana": 1131,
      "niina": 1132,
      "kuu": 1133,
      "▁magaa": 1134,
      "▁Akĩ": 1135,
      "▁ĩngĩ": 1136,
      "▁thayũ": 1137,
      ":3": 1138,
      "▁ao": 1139,
      "reria": 1140,
      "▁makĩa": 1141,
      "▁ũmũthĩ": 1142,
      "▁Solomoni": 1143,
      "▁aro": 1144,
      "tharĩ": 1145,
      "no,": 1146,
      "sti": 1147,
      "ũrĩ": 1148,
      "ega": 1149,
      "▁mahĩ": 1150,
      "▁tiga": 1151,
      "▁mahiga": 1152,
      "ma,": 1153,
      "ire,": 1154,
      "thiiaga": 1155,
      "▁namo": 1156,
      "filisti": 1157,
      "▁ya\n": 1158,
      "▁guothe": 1159,
      "▁Kaĩ": 1160,
      "▁oo": 1161,
      "-inĩ\n": 1162,
      "kĩrĩria": 1163,
      "▁nyingĩ": 1164,
      "sufu": 1165,
      "ũru": 1166,
      "▁agĩĩ": 1167,
      "▁Joshu": 1168,
      "▁Jusufu": 1169,
      "ritũ": 1170,
      "mũeli": 1171,
      "▁ũũgĩ": 1172,
      "▁Samũeli": 1173,
      "uthu": 1174,
      "▁Inyu": 1175,
      "cuu": 1176,
      "▁ũma": 1177,
      "ra\n": 1178,
      "▁Mũti": 1179,
      "▁mũgũnda": 1180,
      "▁nyo": 1181,
      "▁arutwo": 1182,
      "▁ũtukũ": 1183,
      "tara": 1184,
      "▁o\n": 1185,
      "tungata": 1186,
      "▁kiugo": 1187,
      "▁kuu": 1188,
      "ciiria": 1189,
      "ni,\n": 1190,
      "▁andũ-a": 1191,
      "▁Maũndũ": 1192,
      "▁mwega": 1193,
      "▁Inyuĩ": 1194,
      "-ĩ": 1195,
      "inwo": 1196,
      "ic": 1197,
      "▁Ibura": 1198,
      "▁Nĩa": 1199,
      "▁Iburahĩ": 1200,
      "▁maya": 1201,
      "kono": 1202,
      "iraũ": 1203,
      "▁Firaũ": 1204,
      "▁nĩkĩ": 1205,
      "ro,": 1206,
      "zu": 1207,
      "▁35": 1208,
      "mbata": 1209,
      "oya": 1210,
      "▁mũtĩ": 1211,
      "▁Ariũ": 1212,
      "▁Joshua": 1213,
      "kiuma": 1214,
      "▁Paũlũ": 1215,
      "gĩrwo": 1216,
      "▁nĩmaka": 1217,
      "thondeke": 1218,
      "▁amũ": 1219,
      "▁kanua": 1220,
      "▁Ũrĩa": 1221,
      "▁makaa": 1222,
      "▁akĩĩ": 1223,
      "▁Jehova.\n": 1224,
      "gee": 1225,
      "▁ũtarĩ": 1226,
      "thaa": 1227,
      "-inĩ.\n": 1228,
      "ũrũrũ": 1229,
      "▁Si": 1230,
      "ikũrũ": 1231,
      "bibũ": 1232,
      "menye": 1233,
      "▁ndibe": 1234,
      "ena": 1235,
      "raya": 1236,
      "kagĩra": 1237,
      "▁Ahi": 1238,
      "▁andũ\n": 1239,
      "▁eerĩ": 1240,
      "tigĩra": 1241,
      "▁36": 1242,
      "iki": 1243,
      "hea": 1244,
      "ndĩkĩtwo": 1245,
      "▁Maa": 1246,
      "twara": 1247,
      "▁Githĩ": 1248,
      "▁nĩmo": 1249,
      "▁nĩtũ": 1250,
      "reka": 1251,
      "▁rĩakwa": 1252,
      "▁mũno,": 1253,
      "gooka": 1254,
      "▁Harũni": 1255,
      "▁ũga": 1256,
      "▁ũthingu": 1257,
      "theri": 1258,
      "▁Afilisti": 1259,
      "ngĩkorwo": 1260,
      "▁haa": 1261,
      "ndaga": 1262,
      "▁matarĩ": 1263,
      "ra.": 1264,
      "▁ako": 1265,
      "▁Tha": 1266,
      "▁kuona": 1267,
      "ku,": 1268,
      "▁mũndũ-wa-nja": 1269,
      "▁Ngai.": 1270,
      "toonye": 1271,
      "▁mbarĩ": 1272,
      "▁mũtwe": 1273,
      "▁ĩkĩ": 1274,
      "▁rũci": 1275,
      "▁mweri": 1276,
      "▁Wa": 1277,
      "rika": 1278,
      "▁ikĩ": 1279,
      "▁ĩna": 1280,
      "▁gĩkĩ": 1281,
      "▁wake,": 1282,
      "▁Ti-itherũ": 1283,
      "▁Isaia": 1284,
      "▁ĩno": 1285,
      "▁Rĩu": 1286,
      "▁mũgambo": 1287,
      "▁mũciĩ": 1288,
      "▁Atĩrĩrĩ,": 1289,
      "-inĩ,\n": 1290,
      "▁mĩga": 1291,
      "▁amwe": 1292,
      "imu": 1293,
      "▁ũcio\n": 1294,
      "gĩrĩirwo": 1295,
      "▁ndũmĩrĩri": 1296,
      "rũgama": 1297,
      "▁nene": 1298,
      "▁maingĩ": 1299,
      "▁Ũhoro": 1300,
      "-M": 1301,
      "▁mĩtĩ": 1302,
      "▁Isiraeli.": 1303,
      "▁airĩtu": 1304,
      "▁ũra": 1305,
      "▁ũthiũ": 1306,
      "wenda": 1307,
      "▁kĩũ": 1308,
      "▁37": 1309,
      "▁noguo": 1310,
      "▁Matukũ": 1311,
      "thiĩre": 1312,
      "▁akĩmũcookeria": 1313,
      "mwo": 1314,
      "tingĩ": 1315,
      "thaitha": 1316,
      "gie": 1317,
      "tũũre": 1318,
      "▁mahee": 1319,
      "thiũrũrũ": 1320,
      "▁mĩkono": 1321,
      "cono": 1322,
      "ra.\n": 1323,
      "▁ũndũ\n": 1324,
      "▁nĩgũ": 1325,
      "rute": 1326,
      "▁Rũũĩ": 1327,
      "▁ndibei": 1328,
      "▁rĩĩrĩ": 1329,
      "▁Johana": 1330,
      "▁nakĩo": 1331,
      "gari": 1332,
      "▁nĩme": 1333,
      "▁mũkĩ": 1334,
      "buku": 1335,
      "▁thĩ,": 1336,
      "▁Ef": 1337,
      "▁ngu": 1338,
      "rĩire": 1339,
      "tĩkia": 1340,
      "▁aaganu": 1341,
      "▁inĩ": 1342,
      "▁ici": 1343,
      "▁ondu": 1344,
      "▁yanyu": 1345,
      "lea": 1346,
      "hwo": 1347,
      "ndũkũ": 1348,
      "hoti": 1349,
      "▁Rũ": 1350,
      "tonga": 1351,
      "ima": 1352,
      "rĩre": 1353,
      "gĩe": 1354,
      "rere": 1355,
      "▁rĩrĩ": 1356,
      "▁angĩkorwo": 1357,
      "▁Gũtirĩ": 1358,
      "▁moko-inĩ": 1359,
      "riga": 1360,
      "▁Nj": 1361,
      "▁mũnabii": 1362,
      "tũmĩte": 1363,
      "▁yarĩ": 1364,
      "▁ato": 1365,
      "▁mĩthenya": 1366,
      "▁ũnene": 1367,
      "▁maro": 1368,
      "▁gĩtĩ": 1369,
      "▁nĩĩ": 1370,
      "▁igĩrĩ": 1371,
      "▁igũrũ,": 1372,
      "nyũ": 1373,
      "▁38": 1374,
      "▁mbara": 1375,
      ":4": 1376,
      "▁njino": 1377,
      "▁irathĩ": 1378,
      "ĩrĩra": 1379,
      "▁cia\n": 1380,
      "hinga": 1381,
      "▁magongona": 1382,
      "▁Nũũ": 1383,
      "rega": 1384,
      "▁kĩrĩndĩ": 1385,
      "koragwo": 1386,
      "▁mbarathi": 1387,
      "▁ra": 1388,
      "▁arĩa\n": 1389,
      "▁We": 1390,
      "twĩ": 1391,
      "thima": 1392,
      "▁Jehova,\n": 1393,
      "▁U": 1394,
      "rĩtwo": 1395,
      "▁agaa": 1396,
      "▁maciaro": 1397,
      "▁njo": 1398,
      "eli,": 1399,
      "ciara": 1400,
      "kena": 1401,
      "mũhe": 1402,
      "mbũrũ": 1403,
      "▁mĩhianano": 1404,
      "▁bũrũri-inĩ": 1405,
      "▁gĩakwa": 1406,
      "▁Pete": 1407,
      "▁maitho-inĩ": 1408,
      "▁ndegwa": 1409,
      "tĩra": 1410,
      "▁Ra": 1411,
      "nĩria": 1412,
      "mbũ": 1413,
      "▁gũthiĩ": 1414,
      "▁gĩke": 1415,
      "▁Sha": 1416,
      "▁Ndũka": 1417,
      "gooca": 1418,
      "ithio": 1419,
      "▁Iburahĩmu": 1420,
      "zi": 1421,
      "kaya": 1422,
      "tũnga": 1423,
      "hĩtwa": 1424,
      "abi": 1425,
      "▁nuthu": 1426,
      "▁matia": 1427,
      "▁kĩmwe": 1428,
      "ire\n": 1429,
      "githĩ": 1430,
      ",00": 1431,
      "▁anabii": 1432,
      "te,": 1433,
      "tongoria": 1434,
      "▁La": 1435,
      "tũmwo": 1436,
      ",000": 1437,
      "mini": 1438,
      "ĩna": 1439,
      "haga": 1440,
      "▁agĩtũma": 1441,
      "▁ũguo,": 1442,
      "kai": 1443,
      "▁cio": 1444,
      "▁makĩria": 1445,
      "▁40": 1446,
      "▁ihiga": 1447,
      "ruru": 1448,
      "▁Ngai\n": 1449,
      "▁gathi": 1450,
      "▁Joa": 1451,
      "▁anyu": 1452,
      "▁Kuuma": 1453,
      "ye": 1454,
      "▁akaa": 1455,
      "▁ũmeny": 1456,
      "roda": 1457,
      "▁irĩma": 1458,
      "▁mamũ": 1459,
      "▁kĩe": 1460,
      "▁nge": 1461,
      "li,": 1462,
      "▁rĩaku": 1463,
      "▁ene": 1464,
      "▁nĩmaga": 1465,
      "▁wendo": 1466,
      "▁tũhũ": 1467,
      "rutani": 1468,
      "tũmaga": 1469,
      "ũthi": 1470,
      "▁naru": 1471,
      "▁Ara": 1472,
      "▁mĩgũnda": 1473,
      "nia,": 1474,
      "mĩrĩra": 1475,
      "▁ithandũkũ": 1476,
      "ciarĩ": 1477,
      "thaga": 1478,
      "thu,": 1479,
      "▁Joroda": 1480,
      "▁atumia": 1481,
      "▁matũ": 1482,
      "▁nĩcio": 1483,
      "haarĩ": 1484,
      "▁Kĩrĩ": 1485,
      "▁mũthamaki,": 1486,
      "▁gĩkuũ": 1487,
      "kirie": 1488,
      "▁haha": 1489,
      "ndatũ": 1490,
      "haka": 1491,
      "iguire": 1492,
      "▁rũciinĩ": 1493,
      "▁manene": 1494,
      "heana": 1495,
      "▁gĩcunjĩ": 1496,
      "▁witũ,": 1497,
      "mire": 1498,
      "watho": 1499,
      "▁ũtuĩke": 1500,
      "heria": 1501,
      "▁mĩthiĩre": 1502,
      "▁ĩtano": 1503,
      "▁marakara": 1504,
      "▁Thiĩ": 1505,
      "-G": 1506,
      "▁makiuga": 1507,
      "ngĩko": 1508,
      "▁gũta": 1509,
      "▁thigari": 1510,
      "▁ngiri": 1511,
      "▁ũgũ": 1512,
      "▁agĩcookia": 1513,
      "uĩke": 1514,
      "thiũrũrũkĩ": 1515,
      "▁atongoria": 1516,
      "rithia": 1517,
      "▁nĩnda": 1518,
      "▁nĩkĩo": 1519,
      "▁kĩarĩ": 1520,
      "▁Ayu": 1521,
      "▁mbu": 1522,
      "▁ngano": 1523,
      "o.": 1524,
      "▁waganu": 1525,
      "▁mũthi": 1526,
      "thĩte": 1527,
      "▁kwarĩ": 1528,
      "njamini": 1529,
      "▁ngaari": 1530,
      "hokeku": 1531,
      "▁Moabi": 1532,
      ":5": 1533,
      "▁wayo": 1534,
      "thabibũ": 1535,
      "▁Hema": 1536,
      "gĩrĩre": 1537,
      "eeca": 1538,
      "menyere": 1539,
      "▁Petero": 1540,
      "oni": 1541,
      "rirwo": 1542,
      "▁ko": 1543,
      "▁39": 1544,
      "▁Ũũ": 1545,
      "raihu": 1546,
      "▁Efira": 1547,
      "▁ũtu": 1548,
      "▁nĩwa": 1549,
      "rumi": 1550,
      "▁gũtũũra": 1551,
      "▁ithatũ": 1552,
      "▁Bethi": 1553,
      "▁Firaũni": 1554,
      "ĩaga": 1555,
      "▁athuuri": 1556,
      "rimũ": 1557,
      "▁kũngĩ": 1558,
      "▁ũcio.": 1559,
      "▁Nĩma": 1560,
      "hurũ": 1561,
      "▁gĩaku": 1562,
      "▁mang": 1563,
      "ririe": 1564,
      "▁rũciaro": 1565,
      "▁kuuga": 1566,
      "icĩ": 1567,
      "▁Juda,": 1568,
      "▁mũraika": 1569,
      "▁ũtheri": 1570,
      "▁ũhoti": 1571,
      "▁makũ": 1572,
      "▁matiga": 1573,
      "kĩire": 1574,
      "tĩte": 1575,
      "▁wake.": 1576,
      "themba": 1577,
      "▁Ho": 1578,
      "▁Ge": 1579,
      "▁wĩtĩ": 1580,
      "▁Ndũ": 1581,
      "rete": 1582,
      "▁Ũndũ": 1583,
      "▁gĩkeno": 1584,
      "▁hi": 1585,
      "ka.": 1586,
      "humb": 1587,
      "amu": 1588,
      "▁ũkũ": 1589,
      "▁kĩnene": 1590,
      "▁ĩgĩ": 1591,
      "▁akĩmũũria": 1592,
      "▁ekuuga.\n": 1593,
      "gweta": 1594,
      "atha": 1595,
      "▁kũũ": 1596,
      "▁kũruta": 1597,
      "▁rũthingo": 1598,
      "▁thoguo": 1599,
      "▁nĩkuo": 1600,
      "▁Kĩa": 1601,
      "huho": 1602,
      "ikaraga": 1603,
      "▁gatagatĩ-inĩ": 1604,
      "▁tu": 1605,
      "gathini": 1606,
      "▁rĩa\n": 1607,
      "tĩre": 1608,
      "njĩĩra": 1609,
      "▁ruo": 1610,
      "▁andũ-a-nja": 1611,
      "▁irathĩro": 1612,
      "▁matũũraga": 1613,
      "▁mawatho": 1614,
      "▁kambĩ": 1615,
      "▁mbeeca": 1616,
      "humbĩ": 1617,
      "batũ": 1618,
      "▁maita": 1619,
      "▁nyama": 1620,
      "▁Nĩngũ": 1621,
      "▁rũrĩrĩ": 1622,
      "keri": 1623,
      "▁Athamaki": 1624,
      "▁mũndũ\n": 1625,
      "▁ngombo": 1626,
      "▁Benjamini": 1627,
      "▁rangi": 1628,
      "▁a\n": 1629,
      "▁arũme": 1630,
      "▁ũi": 1631,
      "▁wathani": 1632,
      "rutire": 1633,
      "ngĩri": 1634,
      "tũũgĩ": 1635,
      "▁njamba": 1636,
      "aya": 1637,
      "▁ngi": 1638,
      "kania": 1639,
      "▁41": 1640,
      "▁Baba": 1641,
      "▁Agĩcooka": 1642,
      "▁riũ": 1643,
      "▁ũro": 1644,
      "▁ndo": 1645,
      "▁ndũrũ": 1646,
      "ngĩrĩ": 1647,
      "▁mwĩhĩtwa": 1648,
      "▁ciĩko": 1649,
      "nea": 1650,
      "▁rĩothe": 1651,
      "▁thu": 1652,
      "▁nĩkũ": 1653,
      "kundi": 1654,
      "▁gĩthaka": 1655,
      "▁ndũka": 1656,
      "ngwo": 1657,
      "▁mahiũ": 1658,
      "hĩtie": 1659,
      "▁Mana": 1660,
      "▁Zayu": 1661,
      "▁gathigathini": 1662,
      "min": 1663,
      "tũrũme": 1664,
      "▁ndarĩ": 1665,
      "▁ndĩra": 1666,
      "▁ũũ:": 1667,
      "▁nduma": 1668,
      "▁gwaku": 1669,
      "▁tene.\n": 1670,
      "▁Jerusalemu,": 1671,
      "▁Misiri,": 1672,
      "▁Thabatũ": 1673,
      "▁r": 1674,
      "▁itarĩ": 1675,
      "nete": 1676,
      "▁mĩena": 1677,
      "hie": 1678,
      "▁Dani": 1679,
      "rigiicĩ": 1680,
      "▁Ayubu": 1681,
      "bũrũri": 1682,
      "eri": 1683,
      "▁kĩhingo": 1684,
      "▁ũcio-rĩ,": 1685,
      "nju": 1686,
      "▁mũno.": 1687,
      "tũmire": 1688,
      "▁Babuloni": 1689,
      "▁ibuku": 1690,
      "roo": 1691,
      "▁ũguo-rĩ,": 1692,
      "thondeka": 1693,
      "tĩĩo": 1694,
      "hingĩ": 1695,
      "▁age": 1696,
      "▁kee": 1697,
      "thie": 1698,
      "▁Ashu": 1699,
      "rutaga": 1700,
      "▁ĩyo,": 1701,
      "▁mahĩtia": 1702,
      "she": 1703,
      "tariĩ": 1704,
      "▁ombe": 1705,
      "▁Mwĩ": 1706,
      "neana": 1707,
      "▁Isiraeli\n": 1708,
      "di,": 1709,
      "aragia": 1710,
      "cango": 1711,
      "▁guoya": 1712,
      "heete": 1713,
      "▁mita": 1714,
      "ke,": 1715,
      "▁cie": 1716,
      "njo": 1717,
      "▁njega": 1718,
      "▁Tene": 1719,
      "nĩtie": 1720,
      "▁ũrĩo": 1721,
      "▁Jona": 1722,
      "ngere": 1723,
      "▁mĩgate": 1724,
      "▁ma\n": 1725,
      "▁Asa": 1726,
      "tongo": 1727,
      "▁Makĩ": 1728,
      "▁42": 1729,
      "▁mwanangĩko": 1730,
      "▁Manase": 1731,
      "rikana": 1732,
      "▁Ngũ": 1733,
      "▁mbĩrĩra": 1734,
      "ndĩko": 1735,
      "▁Ũguo": 1736,
      "▁ti-itherũ": 1737,
      "domu": 1738,
      "▁ndũrũme": 1739,
      "hiny": 1740,
      "waĩ": 1741,
      "▁mate": 1742,
      "▁nĩũka": 1743,
      "herio": 1744,
      "▁Mũru": 1745,
      "▁maathani": 1746,
      "▁wanyu,": 1747,
      "▁mathiĩ": 1748,
      "retwo": 1749,
      "tĩkĩrĩ": 1750,
      "▁athingu": 1751,
      "▁kĩngĩ": 1752,
      "kũngũ": 1753,
      "tĩkĩtie": 1754,
      "iguĩte": 1755,
      "ithie": 1756,
      "▁igana": 1757,
      "cina": 1758,
      "lia": 1759,
      "▁ũte": 1760,
      "gũa": 1761,
      "kũũ": 1762,
      "nyama": 1763,
      "honokio": 1764,
      "▁guoko-inĩ": 1765,
      "▁ngaatho": 1766,
      "zaru": 1767,
      "▁mũka": 1768,
      "ngano": 1769,
      "▁rũhuho": 1770,
      "▁meciiria": 1771,
      "▁nginya\n": 1772,
      "▁muoyo,": 1773,
      "▁roho": 1774,
      "▁riũa": 1775,
      "▁the": 1776,
      "▁nũũ": 1777,
      "▁mabũrũri": 1778,
      "thire": 1779,
      "heire": 1780,
      "▁akĩũria": 1781,
      "▁gĩcango": 1782,
      "▁ũmwe,": 1783,
      "▁matuĩke": 1784,
      "ka\n": 1785,
      "ka.\n": 1786,
      "nitha": 1787,
      "▁Magĩ": 1788,
      "▁43": 1789,
      "▁Baa": 1790,
      "nyiitwo": 1791,
      "▁ama": 1792,
      "▁narĩo": 1793,
      "▁mũthia": 1794,
      "bati": 1795,
      "▁werũ-inĩ": 1796,
      "tharĩkĩra": 1797,
      "▁Mũrungu": 1798,
      "▁mũthuuri": 1799,
      "▁ithũ": 1800,
      "▁Mũtheru": 1801,
      "▁Ko": 1802,
      "nyari": 1803,
      "▁rũrĩa": 1804,
      "▁aana": 1805,
      "tũnganwo": 1806,
      "▁kũri": 1807,
      "▁Angĩkorwo": 1808,
      "▁gĩta": 1809,
      "▁Isiraeli.\n": 1810,
      "▁gwakwa": 1811,
      "▁Mwathani,": 1812,
      "riata": 1813,
      "▁kĩrĩra": 1814,
      "▁ce": 1815,
      "▁githĩ": 1816,
      "▁nĩyo": 1817,
      "▁Aha": 1818,
      "goro": 1819,
      "rwo,": 1820,
      "gera": 1821,
      "nĩrĩra": 1822,
      "▁bata": 1823,
      "-ha": 1824,
      "▁ũbu": 1825,
      "▁kũrũmĩrĩ": 1826,
      "▁akĩoya": 1827,
      "▁rũu": 1828,
      "▁mooru": 1829,
      "▁iti": 1830,
      "rũma": 1831,
      "ĩrĩire": 1832,
      "romo": 1833,
      "thira": 1834,
      "koma": 1835,
      "hĩtũ": 1836,
      "boamu": 1837,
      "rigitha": 1838,
      "▁ũmenyo": 1839,
      "▁kĩeha": 1840,
      "reire": 1841,
      "▁Naguo": 1842,
      "▁rĩarĩ": 1843,
      "hĩte": 1844,
      "▁no\n": 1845,
      "▁thĩ.": 1846,
      "▁Shi": 1847,
      "▁itũũra-inĩ": 1848,
      "▁nye": 1849,
      ":6": 1850,
      "kĩrwo": 1851,
      "▁kũi": 1852,
      "▁baba": 1853,
      "ĩrwo": 1854,
      "▁mũgaa": 1855,
      "ria\n": 1856,
      "mũra": 1857,
      "▁njĩ": 1858,
      "▁45": 1859,
      "▁wake.\n": 1860,
      "▁maarĩ:\n": 1861,
      "▁hinya,": 1862,
      "hingũ": 1863,
      "▁Le": 1864,
      "▁Joabu": 1865,
      "lu": 1866,
      "▁nĩndĩ": 1867,
      "▁ihe": 1868,
      "tunya": 1869,
      "▁ĩtarĩ": 1870,
      "▁mũndũ,": 1871,
      "▁makĩma": 1872,
      "ũkĩrĩra": 1873,
      "rigithathi": 1874,
      "ĩ,": 1875,
      "▁matha": 1876,
      "▁magi": 1877,
      "re,": 1878,
      "ruga": 1879,
      "ruti": 1880,
      "hoota": 1881,
      "▁Heze": 1882,
      "▁Hezekia": 1883,
      "-ya": 1884,
      "kwenda": 1885,
      "▁inya": 1886,
      "▁ũtonga": 1887,
      "▁mũirĩtu": 1888,
      "▁itoonye": 1889,
      "ria.": 1890,
      "▁mĩthabibũ": 1891,
      "nyua": 1892,
      "▁mega": 1893,
      "▁Daudi\n": 1894,
      "▁mbũri": 1895,
      "▁Isaaka": 1896,
      "nũ": 1897,
      "nĩrĩria": 1898,
      "▁mũnini": 1899,
      "▁ciitũ": 1900,
      "▁gũthini": 1901,
      "nĩre": 1902,
      "▁kana\n": 1903,
      "▁ndaarĩ": 1904,
      "hooe": 1905,
      "▁mũno.\n": 1906,
      "▁Ndi": 1907,
      "▁kĩro": 1908,
      "ingata": 1909,
      "▁ihingo": 1910,
      "gũtũũra": 1911,
      "hote": 1912,
      "▁atuĩke": 1913,
      "▁gũtũ": 1914,
      "▁akĩona": 1915,
      "▁ndũrĩ": 1916,
      "▁Eze": 1917,
      "▁tene.": 1918,
      "▁rũrĩ": 1919,
      "▁waku,": 1920,
      "▁ake,": 1921,
      "▁magana": 1922,
      "▁cekeri": 1923,
      "▁ũira": 1924,
      "▁ithenya": 1925,
      "huru": 1926,
      "▁nowe": 1927,
      "▁Kaana": 1928,
      "▁agĩĩta": 1929,
      "▁mbura": 1930,
      "▁mana": 1931,
      "▁nĩrĩ": 1932,
      "▁mũingĩ": 1933,
      "▁ciao,": 1934,
      "thiire": 1935,
      "▁rĩ,": 1936,
      "▁hwaĩ": 1937,
      "▁wĩtĩkio": 1938,
      "▁mahinda": 1939,
      "▁mũngĩ": 1940,
      "▁mũthingu": 1941,
      "ke\n": 1942,
      "▁ciũ": 1943,
      "tĩkĩ": 1944,
      "▁44": 1945,
      "▁maika": 1946,
      "cakaya": 1947,
      "▁yake,": 1948,
      "▁Sama": 1949,
      "▁njiarwa": 1950,
      "ũkĩra": 1951,
      "▁mũta": 1952,
      "niinwo": 1953,
      "▁kau": 1954,
      "▁ndĩmũ": 1955,
      "▁kĩũngano": 1956,
      "▁nĩarĩ": 1957,
      "thĩtie": 1958,
      "nyo": 1959,
      "nyuu": 1960,
      "▁thĩĩna": 1961,
      "▁ndĩma": 1962,
      "thingi": 1963,
      "dia": 1964,
      "▁agĩtuĩka": 1965,
      "▁atĩa?": 1966,
      "thĩĩni": 1967,
      "▁Ashuri": 1968,
      "▁ũbumba": 1969,
      "▁ma,": 1970,
      "▁nĩrĩo": 1971,
      "▁kũraya": 1972,
      "thĩkĩra": 1973,
      "▁haarĩ": 1974,
      "▁maatũũraga": 1975,
      "nĩire": 1976,
      "salo": 1977,
      "▁mũtika": 1978,
      "ũrĩa": 1979,
      "▁ũre": 1980,
      "riko": 1981,
      "▁Ama": 1982,
      "▁akĩrĩ": 1983,
      "kũũra": 1984,
      "ooke": 1985,
      "▁Ru": 1986,
      "nĩro": 1987,
      "▁Gĩa": 1988,
      "▁rĩu,": 1989,
      "toony": 1990,
      "▁kuo.": 1991,
      "kuua": 1992,
      "-Gũ": 1993,
      "gĩtwo": 1994,
      "▁ika": 1995,
      "▁andũ,": 1996,
      "gaatuĩka": 1997,
      "▁maigu": 1998,
      "▁gatatũ": 1999,
      "mũre,": 2000,
      "oragwo": 2001,
      "▁mũũgĩ": 2002,
      "-harĩa": 2003,
      "▁athiĩ": 2004,
      "▁ũtũ": 2005,
      "▁Mi": 2006,
      "tii": 2007,
      "▁Acio": 2008,
      "▁Ũyũ": 2009,
      "bata": 2010,
      "▁othe,": 2011,
      "▁aragu": 2012,
      "▁kilo": 2013,
      "▁meerĩ": 2014,
      "rikabu": 2015,
      "▁Efiraimu": 2016,
      "-Gũtũnganwo": 2017,
      "kieli": 2018,
      "▁makĩmwĩra": 2019,
      "▁46": 2020,
      "hũka": 2021,
      "iguaga": 2022,
      "▁kĩrĩma": 2023,
      "rĩrĩria": 2024,
      "▁ndirĩ": 2025,
      "▁wanyu.": 2026,
      "tuamba": 2027,
      "mooria": 2028,
      "▁keerĩ": 2029,
      "▁magigi": 2030,
      "iya": 2031,
      "itĩrĩ": 2032,
      "▁ate": 2033,
      "▁aika": 2034,
      "▁Ab": 2035,
      "▁mĩhĩrĩga": 2036,
      "▁agĩci": 2037,
      "▁kwaga": 2038,
      "-Ha": 2039,
      ":7": 2040,
      "▁mũge": 2041,
      "▁mũhu": 2042,
      "hĩta": 2043,
      "humba": 2044,
      "▁ndangĩ": 2045,
      "▁mũũru": 2046,
      "▁ithũĩ": 2047,
      "ĩrĩirie": 2048,
      "ki,": 2049,
      "mumu": 2050,
      "nyara": 2051,
      "▁thĩ.\n": 2052,
      "▁magĩcooka": 2053,
      "▁Daudi,": 2054,
      "▁ndigi": 2055,
      "kiumaga": 2056,
      "▁Elisha": 2057,
      "▁Ezekieli": 2058,
      "imo": 2059,
      "▁nakuo": 2060,
      "ciira": 2061,
      "kaĩra": 2062,
      "tambũrũ": 2063,
      "mbi": 2064,
      "mbũra": 2065,
      "▁mĩthemba": 2066,
      "mbaya": 2067,
      "▁wetagwo": 2068,
      "▁rĩrĩa\n": 2069,
      "▁ndigiri": 2070,
      "▁Pe": 2071,
      "herithia": 2072,
      "▁Watho": 2073,
      "▁Kĩambĩrĩria": 2074,
      "▁thiĩ": 2075,
      "▁ũthiĩ": 2076,
      "▁marikabu": 2077,
      "rima": 2078,
      "re.": 2079,
      "rora": 2080,
      "▁nĩamũ": 2081,
      "▁nĩguo\n": 2082,
      "▁ngoro-inĩ": 2083,
      "▁rungu": 2084,
      "▁Reke": 2085,
      "conori": 2086,
      "tina": 2087,
      "re\n": 2088,
      "▁Mika": 2089,
      "▁gĩthi": 2090,
      "▁Ithuĩ": 2091,
      "▁mũrũme": 2092,
      "▁gwĩtigĩra": 2093,
      "rutĩra": 2094,
      "cinwo": 2095,
      "▁bu": 2096,
      "▁nĩi": 2097,
      "hai": 2098,
      "▁mbe": 2099,
      "nĩirie": 2100,
      "▁ndaka": 2101,
      "igaga": 2102,
      "▁nĩkĩ?": 2103,
      "▁mũte": 2104,
      "nirie": 2105,
      "thi,": 2106,
      "wĩmbo": 2107,
      "▁tũgĩ": 2108,
      "tuĩte": 2109,
      "igue": 2110,
      "▁ciothe,": 2111,
      "▁wiki": 2112,
      "haanda": 2113,
      "▁akĩmacookeria": 2114,
      "▁mũkaa": 2115,
      "ka,\n": 2116,
      "▁ikundi": 2117,
      "tunga": 2118,
      "▁gũkĩ": 2119,
      "nje": 2120,
      "▁tũti": 2121,
      "▁Wĩ": 2122,
      "▁Jesũ,": 2123,
      "▁Bala": 2124,
      "▁ĩtandatũ": 2125,
      "▁thikĩrĩria": 2126,
      "▁akuũ": 2127,
      "5)": 2128,
      "kwĩ": 2129,
      "▁atũ": 2130,
      "gaya": 2131,
      "▁wao,": 2132,
      "niine": 2133,
      "▁gĩko": 2134,
      "▁taarĩ": 2135,
      "▁kuuma\n": 2136,
      "cinĩ": 2137,
      "▁hũ": 2138,
      "▁marũa": 2139,
      "tũmi": 2140,
      "mera": 2141,
      "▁Ngai.\n": 2142,
      "▁kũrĩ\n": 2143,
      "▁wakwa.": 2144,
      "▁haaro": 2145,
      "▁aanake": 2146,
      "-ya-Gũtũnganwo": 2147,
      "kwĩra": 2148,
      "ndwa": 2149,
      "guĩ": 2150,
      "hĩĩ": 2151,
      "▁kwagĩrĩire": 2152,
      "▁niĩ,": 2153,
      "▁wega,": 2154,
      "▁mũgwanja,": 2155,
      "fari": 2156,
      "nyũmba": 2157,
      ":8": 2158,
      "ti,": 2159,
      "▁Nacio": 2160,
      "▁magĩĩ": 2161,
      "hũthĩ": 2162,
      "▁njĩra-inĩ": 2163,
      "rũgamĩte": 2164,
      "▁Mũtikana": 2165,
      "▁Jonathani": 2166,
      "▁acooke": 2167,
      "ga\n": 2168,
      "▁igweta": 2169,
      "kene": 2170,
      "▁Nayo": 2171,
      "▁Nĩũ": 2172,
      "tĩkĩra": 2173,
      "bu,": 2174,
      "▁rũũ": 2175,
      "▁ũyũ,": 2176,
      "▁gwĩtĩkia": 2177,
      "▁arangĩri": 2178,
      "▁ũkoniĩ": 2179,
      "▁Nebu": 2180,
      "▁itugĩ": 2181,
      "ĩgu": 2182,
      "rirĩria": 2183,
      "▁Ngĩ": 2184,
      "▁Jero": 2185,
      "▁Ihinda": 2186,
      "hithĩ": 2187,
      "▁ta\n": 2188,
      "muo": 2189,
      "uĩte": 2190,
      "▁ndaigana": 2191,
      "▁Esa": 2192,
      "▁Handũ": 2193,
      "▁tene,": 2194,
      "dine": 2195,
      "▁thingo": 2196,
      "▁ndĩrĩ": 2197,
      "▁kĩhu": 2198,
      "mbire": 2199,
      "muona": 2200,
      "▁muoyo.": 2201,
      "▁Ndĩ": 2202,
      "▁hekarũ-inĩ": 2203,
      "o.\n": 2204,
      "zia": 2205,
      "thanju": 2206,
      "▁iria\n": 2207,
      "▁waku.\n": 2208,
      "▁mũnene,": 2209,
      "ama": 2210,
      "ri,\n": 2211,
      "▁wamũ": 2212,
      "▁ihoo": 2213,
      "rumbe": 2214,
      "▁Jehoia": 2215,
      "kũhe": 2216,
      "hitha": 2217,
      "▁nje": 2218,
      "▁agĩũka": 2219,
      "▁Thaa": 2220,
      "▁48": 2221,
      "sai": 2222,
      "▁ũngĩ,": 2223,
      ":15": 2224,
      "▁Kristũ,": 2225,
      "▁matiigana": 2226,
      "▁Esaũ": 2227,
      "rumbeta": 2228,
      "-ũrĩa": 2229,
      "kage": 2230,
      "mbia": 2231,
      "rwo\n": 2232,
      "▁mĩa": 2233,
      "nĩtio": 2234,
      "▁igũrũ.": 2235,
      "cookere": 2236,
      "▁kũhoro": 2237,
      "▁kĩone": 2238,
      "tumia": 2239,
      "▁akĩũ": 2240,
      "▁akĩnjĩĩra": 2241,
      "ũragwo": 2242,
      "nji": 2243,
      "▁Tiga": 2244,
      "▁47": 2245,
      "▁kuo,": 2246,
      "▁Gibe": 2247,
      "▁moimĩte": 2248,
      "leadi": 2249,
      "rũra": 2250,
      "▁kũgĩa": 2251,
      "heaga": 2252,
      "▁makĩĩ": 2253,
      "gaakorwo": 2254,
      "▁mbaũ": 2255,
      "▁gĩkundi": 2256,
      "thiũrũrũkĩirie": 2257,
      "na\n": 2258,
      "▁ndwa": 2259,
      "▁akĩmĩ": 2260,
      "hutia": 2261,
      "▁Su": 2262,
      "▁metha": 2263,
      "▁nyũmba-inĩ": 2264,
      "leku": 2265,
      "▁Jerusalemu.": 2266,
      "▁Abisalo": 2267,
      "ila": 2268,
      "▁akiuma": 2269,
      "▁kenda": 2270,
      "kagia": 2271,
      "▁Nĩtũ": 2272,
      "▁agĩatha": 2273,
      "▁kwaria": 2274,
      "▁Edomu": 2275,
      "▁marĩa\n": 2276,
      ":14": 2277,
      "kinyĩ": 2278,
      "▁rĩngĩ,": 2279,
      "-ĩ!\n": 2280,
      "▁Ndũkana": 2281,
      "du": 2282,
      "ragĩria": 2283,
      "ririkana": 2284,
      "▁mũhi": 2285,
      "nanga": 2286,
      "ru.": 2287,
      "▁Ke": 2288,
      "mĩtwo": 2289,
      "ikaro": 2290,
      "thũire": 2291,
